// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Faxbasisinstellingen";

HSDFaxTestSheetOKButtonTitle = "OK";

FaxTestNotInitiatedTitleKey = "Faxtest niet geïnitieerd";
FaxTestNotInitiatedMsgKey = "Controleer of uw apparaat is verbonden en ingeschakeld, en probeer het nogmaals.";
FaxTestFailedTitle = "Faxtest mislukt!";
FaxTestFailedMsg = "Controleer of de faxlijn een kiestoon geeft en of de telefoonkabel goed is aangesloten op het apparaat.\n\nHet apparaat heeft een rapport met meer informatie afgedrukt.";
FaxTestSucceededTitle = "Faxtest geslaagd";
FaxTestSucceededMsg = "De test van de faxlijn is geslaagd. Het apparaat kan nu faxberichten verzenden en ontvangen.\n\nHet apparaat heeft een rapport met meer informatie afgedrukt.";
FaxTestCancelledTitle = "Faxtest geannuleerd";
FaxTestCancelledMsg = "De test van de faxlijn is geannuleerd.";
FaxLineTestProgressTitle = "Even geduld. Faxlijn wordt getest…";
FaxHWDamagedMsg = "Het faxonderdeel van de printer is beschadigd en kan de faxtest niet uitvoeren. Neem voor meer informatie contact op met HP ondersteuning.";
GetHelpButtonTitle = "HP Help online";

EmptyNameAndNumberFieldTitle = "De velden Bedrijf/Naam en Faxnummer kunnen niet leeg zijn";
EmptyNameAndNumberFieldMsg = "Geef Bedrijf/Naam en Faxnummer op.";

EmptyNameFieldTitle = "Veld Bedrijf/Naam mag niet leeg zijn";
EmptyNameFieldMsg = "Geef bedrijf/naam op.";

EmptyFaxNumberFieldTitle = "Veld Faxnummer mag niet leeg zijn";
EmptyFaxNumberFieldMsg = "Geef faxnummer op.";

EmptyFaxNumberPrefixFieldTitle = "Het veld \"Kengetal fax kiezen\" mag niet leeg zijn";
EmptyFaxNumberPrefixFieldMsg = "Geef bij Kengetal fax kiezen het nummer op.";

FaxPrefixEnableTitle = "Kengetal fax kiezen gebruiken:";
HSDFaxDialNumberPrefixTitle = "Kengetal fax kiezen:";
HSDUserNameLabelTitle = "Bedrijf/Naam:";
HSDFaxNumberLabelTitle = "Faxnummer:";
HSDRingsUntilAnswerLabelTitle = "Belsignalen voor beantwoording:";
TestLabelTitle = "Test faxconfiguratie van apparaat:";
HSDTestButtonTitle = "Test faxconfiguratie van apparaat";

OnModeTitle = "Aan";
OffModeTitle = "Uit";
RequiredFieldsTitle = "* Velden met een sterretje (*) zijn verplicht.";
HSDApplyButtonTitle = "Pas wijzigingen toe";
HSDTaskDescription = "Deze instellingen worden gebruikt voor de faxkopregel en om in te stellen hoe inkomende berichten worden beantwoord. Klik op \"Meer informatie…\" voor meer informatie.";

HSDDefaultTrayTitle = "Standaardlade:";
Auto = "Automatisch";
